<pre style="font-size: 20px;">
1. Размер установщика игры должен весить не более 50-80мб (Только для .exe файла)
размер может изменятся

2. Специальная страница для игры делается только если ваша
игра разработана на платформе PC, IOS, Android 

3. Запрещено ломать сайт и использовать баги в своих целях.

4. На запросы мы отвечаем в течении 24 часов!

5. Все установщики и игры проверены сервисом <a class="adso" href="https://www.virustotal.com/gui/home/upload">VirusTotal.com</a>
и загружаются с серверов KRIpto Security с высокой скоростью.

6. Если на ваш запрос не ответили в течении указанного времени 
обратитесь сюда <a class="adso" href="https://vk.com/kriptooff">KRIpto VK.</a> и укажите номер запроса
который был вам выдан при отправке запроса

7. Мы не отвечаем на тролл сообщения 

8. Мы выкладываем только игры от KIK Games, а так же пороверенные игры 
которые отправляют разработчики

KIK Games является зарегистрированной системой в компании
KRIpto LLC. и использует такие сервисы/дополнения как KRIpto UI, Forms, Security, 
Font-Awesome, jquery

Версия сайта: <?php echo $version ?>
</pre>