<div class="updata_log" style="height: 590px;">
      <h1>KIK Games | Обновления</h1>
      <data>11.09.2022</data>
      <br>
      <h4 class="f-bold">Обновление</h4>
      <br>
<pre style="font-size: 20px;">
Это обновление связано с изменением различных фото на сайте,
а так же отклчением страницы поддержки так как её код
сильно устарел

Скоро выйдет версия 1.4 вместе с лаунчером KIK Games.
В новой версии мы добавим регистрацию на сайт, а так же
скачивание лаунчера

Версия сайта: <?php echo $version ?>
</pre>
    </div>